export const news = [
    {
        id: 'a766-f0613286346c',
        date: '9 июня 2021 года',
        title: 'В Москве усилят контроль за ношением масок и перчаток',
        paragraphs: [
            'Контроль за соблюдением масочно-перчаточного режима в заведениях общественного питания, торговых центрах и ночных клубах усилят в Москве в связи с ухудшением эпидемиологической обстановки. Об этом сообщил журналистам в среду начальник Главконтроля Евгений Данчиков.',

            '"С сегодняшнего дня [в Москве] усиливается контроль за использованием гражданами средств индивидуальной защиты в общественных местах, в том числе в общественном транспорте, метрополитене, торговых и развлекательных центрах, а также других местах скопления граждан. <...> Также будет усилен контроль за предприятиями и организациями, которые не соблюдают санитарные нормы и правила. Будут проводиться постоянные контрольные мероприятия уполномоченными сотрудниками правительства Москвы совместно с полицией и сотрудниками Роспотребнадзора. Особое внимание будет уделено торговым и развлекательным центрам, кафе, барам и ресторанам, а также летним верандам при них, ночным клубам и концертным мероприятиям", - сказал Данчиков.',

            'Он уточнил, что за нарушение масочно-перчаточного режима предусмотрен штраф от 4 до 5 тыс. рублей. За нарушения установленных законодательством требований юридическим лицам грозит штраф от 300 тыс. рублей до 1 млн рублей, в случае повторных нарушений возможна приостановка деятельности до 90 суток.',

            '"Ответственное поведение и соблюдение всех установленных норм и правил позволит нам избежать роста заболевших, а также не вводить дополнительные ограничительные мероприятия. Также обращаю внимание, что в городе Москве развернута вакцинация для всех желающих, и вакцинация является эффективным инструментом в борьбе с коронавирусной инфекцией", - заключил начальник Главконтроля.',

            'Эпидемиологическая ситуация в Москве ухудшается. В городе растет число заболевших COVID-19, добавил Данчиков.',

            'Ранее в федеральном оперативном штабе по борьбе с коронавирусом сообщили журналистам, что число заразившихся коронавирусной инфекцией в Москве возросло за сутки на 4 124, это максимальный показатель с 16 января. Всего было выявлено 1 209 214 заболевших.'
        ]
    },
    {
        id: 'a766-f06132861364c',
        date: '9 июня 2021 года',
        title: '"КАМАЗ" повысил план продаж на текущий год до 39,5 тыс. грузовиков',
        paragraphs: [
            '9 июня. FINMARKET.RU - Бизнес-план "КАМАЗа", предполагавший продажу в 2021 году 37 тыс. автомобилей на российском и зарубежном рынках, повышен на 6,8%, до 39,5 тыс. грузовиков, следует из годового отчета автопроизводителя. План продаж компании на внутреннем рынке повышен до 34,5 тыс. автомобилей (+7,8%), говорится в отчете со ссылкой на гендиректора компании Сергея Когогина. План продаж за рубежом сохранен на уровне 5 тыс. шт.',
            '"Планируется, что объем инвестиций в 2021 году составит более 17 млрд руб. Из них на развитие модельного ряда будет направлено 13 млрд руб., более 4 млрд руб. - на НИОКР", - отмечается в отчете.',
            'Ранее "КАМАЗ" сообщал, что выпуск грузовиков на мощностях компании за 5 месяцев 2021 г. вырос к аналогичному периоду прошлого года на 26%, до 16,97 тыс. шт.',
            'Как сообщалось, в январе-апреле 2021 г. "КАМАЗ" увеличил отгрузки автотехники клиентам в годовом выражении на 29,7%, до 14,258 тыс. шт. "По итогам апреля и четырех месяцев 2021 года "КАМАЗ" в среднем на 25-30% продолжает опережать прошлогодние показатели по выпуску основных видов продукции", - сообщал автопроизводитель.'
        ]
    },
    {
        id: 'a766-f0632135346c',
        date: '8 июня 2021 года',
        title: 'Apple ввела новые правила App Store для борьбы с мошенниками',
        paragraphs: [
            'Американская корпорация Apple обновила правила App Store, внеся ряд изменений, направленных, в том числе, на борьбу с мошенничеством. Теперь, если Apple заметит вводящее в заблуждение поведение, мошенническую активность или нарушение правил кодекса разработчика, это приведет к удалению аккаунта компании.',
            'Среди других изменений: ужесточились правила, касающиеся упоминания ложной цены приложения за пределами App Store, манипуляции чартами и пользовательскими обзорами, указания недостоверных данных для связи с разработчиком.',
            'Согласно новым правилам, пользовательский контент, созданный внутри приложения, может включать статьи, видео, аудио и казуальные игры, которые не будут считаться отдельным приложением. Наконец, если приложение предоставляет возможность завести аккаунт, должна быть функция его удаления.'
        ]
    },
    {
        id: 'a766-f061356468346c',
        date: '7 июня 2021 года',
        title: 'Исходный код Cyberpunk 2077 показал, что машины воспринимаются игрой как животные с дверьми',
        paragraphs: [
            'Разработчики Cyberpunk 2077 пришлось прибегнуть к хитрости, чтобы реализовать транспортные средства в игре.',
            'Об этом стало известно из части кода игры, который был выложен в сеть одним энтузиастом. Согласно этой части кода, транспортные средства в игре обозначаются словом «maunt», таким образом для игры автомобиля представляют собой ездовых животных с дверьми. Исходя из этого можно понять, что прошлые наработки авторов игры пошли в ход при создании новой игры. Можно предположить, что исходная данной механики была взята из игры «Ведьмак 3».',
            'Отмечается, что узнать об этом помогли украденный и слитый в сеть исходный код игры.',
            'Ранее сообщалось, что создатели «Ведьмака» и «Cyberpunk 2077» планируют новую многопользовательскую игру.'
        ]
    },
    {
        id: 'a766-asd57541568746c',
        date: '6 июня 2021 года',
        title: 'Российские автомобили оказались не по карману СНГ',
        paragraphs: [
            'Экспорт автомобилей из РФ растет по сравнению с прошлым годом, когда на производство и продажи влияли ограничения из-за коронавируса. Однако относительно показателей докризисного 2019 года отгрузки за рубеж падают как по легковым машинам, так и по грузовикам. Эксперты полагают, что негативный эффект оказало удорожание машин в рублевом выражении на фоне девальвации — это сказалось на доступности российских автомобилей на основных рынках стран СНГ.',
            'В январе—апреле экспорт легковых машин из РФ вырос на 29,2%, до 28,3 тыс. штук, подсчитали в ФТС. В деньгах экспорт увеличился на 47,4%, до $452,7 млн. В апреле за рубеж ушло 9,6 тыс. автомобилей на $152,2 млн, что на 31,1% и на 28,6% выше, чем годом ранее в штуках и деньгах соответственно.',
            'Поставки грузовых автомобилей за рубеж за четыре месяца выросли на 29,2% в штуках (3,6 тыс. штук) и на 9% в денежном выражении ($102,4 млн). Из них в апреле отгружено 1,3 тыс. грузовиков, что на 25% больше, чем годом ранее. В деньгах это рост на 41,8%, до $34,1 млн.',
            'В АвтоВАЗе конкретных данных по экспорту не приводят, но говорят о выполнении плана, объясняя рост поставок оживлением на местных рынках. В основном поставки машин Lada идут в страны СНГ, но также концерн отгружает автомобили в «некоторые государства на Ближнем Востоке, в Северной Африке и Латинской Америке» — всего около 20 стран. Основной экспортер в грузовом сегменте КамАЗ говорит о росте отгрузок на 40% за четыре месяца, не называя абсолютных цифр. Основным фактором влияния на динамику экспорта там также называют восстановление спроса.',
            'В группе ГАЗ говорят, что работают более чем в 40 странах, в том числе в Германии, Вьетнаме, Филиппинах, Египте, Латинской Америке. Но препятствие для развития экспорта ГАЗа — санкции, «которые, несмотря на действующие лицензии, делают невозможной реализацию многих проектов». «Без санкций объемы экспорта у нас были бы как минимум в два раза больше»,— говорят в компании, не уточняя текущие объемы экспорта.',
            'Впрочем, по сравнению с докризисным 2019 годом ситуация с экспортом автомобилей не такая радужная. Так, за четыре месяца 2021 года экспорт легковых машин в количественном выражении оказался на 15% ниже, чем двумя годами ранее, в деньгах — на 0,4% ниже. По грузовикам ситуация схожая: падение на 12,2% в штуках и на 0,4% в денежном выражении.',

        ]
    },

]